[
  "periodic-notes",
  "review-obsidian",
  "nldates-obsidian",
  "calendar",
  "obsidian-kanban",
  "table-editor-obsidian",
  "tag-wrangler",
  "obsidian-checklist-plugin",
  "dataview",
  "readwise-official",
  "templater-obsidian",
  "obsidian-advanced-uri",
  "obsidian-languagetool-plugin",
  "obsidian-timestamper",
  "note-refactor-obsidian",
  "omnisearch"
]